/* No comment provided by engineer. */
"Add Object" = "Add Object";

/* No comment provided by engineer. */
"Click to record shortcut" = "Click to record shortcut";

/* No comment provided by engineer. */
"Conversion" = "Conversion";

/* No comment provided by engineer. */
"Couldn't add Pixel Winch to Login Items list." = "Couldn't add Pixel Winch to Login Items list.";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Hide Guides" = "Hide Guides";

/* No comment provided by engineer. */
"Hide Screenshots" = "Hide Screenshots";

/* No comment provided by engineer. */
"Import Image" = "Import Image";

/* No comment provided by engineer. */
"Keyboard" = "Keyboard";

/* No comment provided by engineer. */
"Main Display" = "Main Display";

/* No comment provided by engineer. */
"Other Displays" = "Other Displays";

/* No comment provided by engineer. */
"Pixel Winch %@, Build %@\nby Ricci Adams" = "Pixel Winch %1$@, Build %2$@\nby Ricci Adams";

/* No comment provided by engineer. */
"Pixel Winch %@, Build %@\nTrial Version" = "Pixel Winch %1$@, Build %2$@\nTrial Version";

/* No comment provided by engineer. */
"Purchase" = "Purchase";

/* No comment provided by engineer. */
"Purchase Pixel Winch" = "Purchase Pixel Winch";

/* No comment provided by engineer. */
"Remove Object" = "Remove Object";

/* No comment provided by engineer. */
"Retina" = "Retina";

/* No comment provided by engineer. */
"Same Display" = "Same Display";

/* No comment provided by engineer. */
"Show Guides" = "Show Guides";

/* No comment provided by engineer. */
"Show Screenshots\\U2026" = "Show Screenshots…";

/* No comment provided by engineer. */
"Tips" = "Tips";

/* No comment provided by engineer. */
"Type shortcut" = "Type shortcut";

